"4INCHIMAGES" = "4인치 디스플레이 이미지";
"ACCESSDAEMONLBL" = "보조 데몬";
"ACCESSDAEMONMSG" = "충전을 제외한 불필요한 보조 데몬들을 비활성화 합니다.";
"ADDBOOKDAEMONLBL" = "주소록 데몬";
"ADDBOOKDAEMONMSG" = "이 데몬을 비활성화하면, 주소록 접근이 약간 느려집니다.";
"ADDITEM" = "항목 추가";
"ADMLITEDAEMONLBL" = "AdminLite 데몬";
"ADMLITEDAEMONMSG" = "이 데몬은 어플리케이션이 응답하지 안을때, 사용자에게 제어권을 돌려줍니다.";
"ADS" = "광고";
"ADVANCEDLBL" = "고급";
"AIRPRINTDAEMONLBL" = "AirPrint 데몬";
"AIRPRINTDAEMONMSG" = "AirPrint를 사용하지 않는다면, 이 데몬을 비활성화해도 좋습니다.";
"ANALYZEBTN" = "분석";
"ANALYZELBL" = "분석중입니다,\n잠시만 기다려주십시오...";
"APPLICATIONS" = "어플리케이션";
"APPLY" = "적용";
"APTSOURCES" = "APT 소스를 정리";
"APTSOURCESMSG" = "APT 소스를 정리후엔 업데이트를 해주어야합니다.";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch 데몬";
"ASSTOUCHDAEMONMSG" = "AssistiveTouch를 사용하지 않는다면, 이 데몬을 비활성화해도 좋습니다.";
"ATTACHMENTS" = "메시지 첨부파일";
"AUTOMANAGEDEPENDENCIES" = "Dependencies 자동관리";
"BACK" = "뒤로";
"BACKUPDAEMONLBL" = "백업 데몬";
"BACKUPDAEMONMSG" = "이 데몬을 비활성화하면, iTunes와 iCloud 백업 기능을 사용할 수 없습니다.";
"BATTERYDATA" = "배터리 사용량 데이터";
"BUY" = "iCleaner 구매";
"CACHEFILES" = "캐시 파일";
"CANCEL" = "취소";
"CHIWLANDAEMONLBL" = "중국어 WLAN 데몬";
"CHIWLANDAEMONMSG" = "이 데몬은 중국어 SSID인 WLAN 네트워크의 에러 로그를 남깁니다.";
"CLEANBTN" = "정리";
"CLEANLBL" = "정리중입니다,\n잠시만 기다려주십시오...";
"CLEANUPCOMPLETED" = "정리 완료!";
"CONTAINING" = "포함:";
"CONTINUE" = "계속하시겠습니까?";
"CUSTOMFILES" = "사용자 정의 파일 및 폴더";
"DATAMIGDAEMONLBL" = "Data migrator 데몬";
"DATAMIGDAEMONMSG" = "이 데몬을 비활성화하면, SIM 연락처를 가져오기를 사용할 수 없습니다.";
"DELETE" = "삭제";
"DELETEDFILES" = "삭제된 파일";
"DEPENDENCIES" = "사용하지 않는 Dependencies";
"DEVDAEMONLBL" = "개발자 데몬";
"DEVDAEMONMSG" = "이 데몬은 개발자에게 유용합니다. 개발자가 아니라면, 이 데몬을 비활성화해도 좋습니다.";
"DICTIONARIESLBL" = "정의 사전";
"DICTIONARIESMSG" = "정의된 기능들에 대한 사전입니다. 필요없는 내용들을 이 메뉴에서 제외할 수 있습니다.";
"DONE" = "완료";
"EDIT" = "수정";
"ENDINGWITH" = "다음으로 끝나는:";
"EXAPPSLBL" = "예외 어플리케이션";
"EXAPPSMSG" = "예외처리할 앱을 탭하세요.";
"FDATAMSG" = "글꼴 폴더가 데이터 파티션에 있습니다. 시스템 파티션으로 옮기시겠습니까?";
"FILESANDFOLDERS" = "파일과 하위 폴더";
"FILETYPE" = "파일 형식";
"FILETYPECLEANUP" = "특정 파일 형식 정리";
"FILETYPELBL" = "파일형식 정리 설정";
"FILETYPEMSG" = "정리할 파일형식 (띄어쓰기로 구분):";
"FOLDER" = "폴더";
"FONTSBTN" = "글꼴 폴더 이동";
"FREEDSPACE" = "확보된 공간";
"FSYSMSG" = "글꼴 폴더가 시스템 파티션에 있습니다. 데이터 파티션으로 옮기시겠습니까?";
"GAMEDAEMONLBL" = "Game Center 데몬";
"GAMEDAEMONMSG" = "Game Center를 사용하지 않는다면, 이 데몬을 비활성화해도 좋습니다.";
"HEALTHDAEMONLBL" = "HealthKit 데몬";
"HEALTHDAEMONMSG" = "HealthKit를 사용하지 않는다면, 이 데몬을 비활성화해도 좋습니다.";
"HOMEKITDAEMONLBL" = "HomeKit 데몬";
"HOMEKITDAEMONMSG" = "HomeKit를 사용하지 않는다면, 이 데몬을 비활성화해도 좋습니다.";
"ICLOUDDAEMONLBL" = "iCloud 데몬";
"ICLOUDDAEMONMSG" = "이 데몬을 비활성화하면, iCloud의 기능에 제한이 생깁니다.";
"ILLFILETYPEMSG" = "허용되지 않은 파일형식이나 문자를 입력하였습니다. iCleaner는 문제발생이 없도록 해당 항목들을 제외합니다.";
"IMAGES" = "이미지";
"IOSVERNOTSUPPORTED" = "iCloeaner 버젼 %@ 은 iOS %@ 를 지원하지 않습니다.\n\n업데이트를 기다리는것을 권장합니다.";
"IPADIMAGES" = "iPad 이미지";
"ITUNESARTWORKFILES" = "iTunesArtwork 파일";
"KEYBOARDS" = "키보드";
"LANGLBL" = "언어";
"LANGNAME" = "한국어";
"LANGTOREMLBL" = "삭제할 언어";
"LANGTOREMMSG" = "삭제할 언어를 선택해 주십시오.\n\n주의: 특정 iOS버전이거나, ''Emoji'' 키보드가 설치된 경우, ''Japanese''를 삭제하면 이모티콘사용이 불가능합니다.";
"LANGUAGES" = "언어";
"LDAEMONSLBL" = "데몬 구동";
"LDAEMONSMSG" = "자세한 내용을 보려면 탭 하십시오.";
"LICENSECHOICEPOPUPMSG" = "iCleaner는 무료이며, 광고를 포함하고 있습니다. 구입을 하시면 광고제거와 추가기능 사용이 가능합니다. 광고를 표시하는 경우, 관련 파트너들과 디바이스 정보 등을 공유합니다. 해당 정보들은 광고 개인화와 앱 향상에 사용됩니다.";
"LOGDAEMONLBL" = "시스템 에러 로그 작성 및 보고 데몬";
"LOGDAEMONMSG" = "이 데몬은 시스템의 에러의 로그를 기록합니다.";
"LOGFILES" = "로그 파일";
"LOGLBL" = "로그 파일 확인";
"MANAGEDEVICES" = "등록된 장비 관리";
"MATCH" = "매치";
"MOREINFO" = "추가 정보";
"MOREINFOLBL" = "추가 정보와 도움말";
"MSADDONSLBL" = "Cydia Substrate 부가기능";
"MSADDONSMSG" = "이 메뉴에서 문제해결을 위해 일부 트윅들을 임시로 비활성화할수 있습니다.";
"MSGATTACHMSG" = "iMessage나 MMS에서 주고받은 파일을 삭제합니다.\n\nSMART: 메세지에 없는 파일들만 삭제합니다.\n\nON: 모든 첨부 파일을 삭제합니다. (첨부파일이은 빈 아이콘으로 보입니다)";
"NO" = "아니오";
"NOFILEMSG" = "필요한 파일을 찾을 수 없습니다.";
"NOTHINGHERE" = "항목이 없습니다!";
"NOTREGISTERED" = "등록되지 않음";
"NOTREGISTEREDMSG" = "이 기능은 등록된 장비에서만 가능합니다. 더 많은 정보를 얻으려면, 메뉴에서 ''iCleaner 구매'' 를 확인하세요";
"ONLYFILES" = "파일만";
"OPERATIONCOMPLETED" = "작업 완료!";
"OTADAEMONLBL" = "OTA 업데이트 데몬";
"OTADAEMONMSG" = "이 데몬은 OTA 업데이트와 관련이 있습니다.";
"OTAUPDATES" = "OTA 소프트웨어 업데이트";
"PASSBOOKDAEMONLBL" = "PassBook 데몬";
"PASSBOOKDAEMONMSG" = "PassBook을 사용하지 않는다면, 이 데몬을 비활성화해도 좋습니다.";
"PATH" = "경로";
"PREFBUNDLESLBL" = "설정 번들";
"PREFBUNDLESMSG" = "이 메뉴에서 설정 앱에서 보이는 트윅들을 조절할 수 있습니다.";
"PREFDAEMONLBL" = "설정 데몬";
"PREFLBL" = "설정 파일";
"PREFMSG" = "Cydia 앱과 트윅들의 설정파일들 입니다. 트윅을 전에 삭제했으나 남아있는 파일들입니다. 불필요한 것들은 이 메뉴에서 삭제할 수 있습니다.";
"PROCESSEDFILES" = "처리된 파일";
"REBOOTMSG" = "변경사항이 적용되려면 리부팅이 필요합니다. 리부팅 하시겠습니까?";
"RECURSIVE" = "반복되는";
"REFRESH" = "새로고침";
"REGISTERED" = "등록되었습니다";
"REGISTRATION" = "등록";
"REGULARFILE" = "기본 파일";
"REMBAKBTN" = "백업 파일 제거";
"REMBAKLBL" = "백업 파일 제거 중";
"REMBAKMSG" = "테스트 모드에서 생성한 백업파일을 삭제하시겠습니까?";
"RESBAKBTN" = "백업 파일 복원";
"RESBAKLBL" = "백업 파일 복원 중";
"RESBAKMSG" = "테스트 모드에서 생성한 백업파일로 복원 하시겠습니까?";
"RESPRINGMSG1" = "<countdown>초뒤 리스프링됩니다. 리스프링 하시겠습니까?";
"RESPRINGMSG2" = "변경사항이 적용되려면 리스프링이 필요합니다. 리스프링 하시겠습니까?";
"RETINAIMAGES" = "레티나 이미지";
"RUNCOUNTDOWNMSG" = "iCleaner가 <countdown> 초 동안 수행되었습니다";
"SAFARI" = "사파리";
"SAFEDAEMONLBL" = "초기설정 데몬";
"SAFEDAEMONMSG" = "이 데몬들은 기기 초기설정, 에러메세지와 관련이 있습니다.";
"SELECTALL" = "전체선택";
"SETLBL" = "설정";
"SPLIGHTDAEMONLBL" = "Spotlight 데몬";
"SPLIGHTDAEMONMSG" = "이 데몬을 비활성화하면, Spotlight를 사용할 수 없습니다.";
"STARTINGWITH" = "시작 설정";
"STATUS" = "상태";
"TAPTOEDIT" = "편집하려면 탭 하십시오.";
"TEMPFILES" = "임시 파일";
"TESTMODEADV" = "테스트 모드를 권장합니다.";
"TESTMODELBL" = "테스트 모드";
"TESTMODEMSG" = "테스트 모드를 활성화 하면, iCleaner는 파일들을 삭제하지 않고 백업합니다. 백업 파일은 복원되거나 삭제가 가능합니다.";
"TETHERDAEMONLBL" = "테더링 데몬";
"TETHERDAEMONMSG" = "이 데몬을 비활성화하면, 개인용핫스팟을 사용할 수 없습니다.";
"THEME" = "테마";
"TWITTERDAEMONLBL" = "Twitter 데몬";
"TWITTERDAEMONMSG" = "이 데몬을 비활성화하면, iOS의 트위터 기능을 사용할 수 없습니다.";
"UNABLETOCONNECT" = "서버에 연결할 수 없습니다. 사용중인 기기가 인터넷에 연결되지 않았거나, 서버가 일시적으로 사용불가인 상태입니다.";
"UPDATEFOUNDMSG" = "새 버전의 iCleaner (%@) 가 있습니다. Cydia에서 iCleaner를 업데이트 해주십시오";
"UPDATELBL" = "업데이트 확인";
"UPDATENOTFOUNDMSG" = "최신버전의 iCleaner 입니다.";
"USERINTERFACE" = "유저 인터페이스";
"VIBDAEMONLBL" = "사용자화 진동 데몬";
"VIBDAEMONMSG" = "사용자화 진동을 사용하지 않는다면, 이 데몬을 비활성화해도 좋습니다.";
"VOICECONTROLLANGUAGES" = "Voice Control 언어";
"VOICEDAEMONLBL" = "Voice control 데몬";
"VOICEDAEMONMSG" = "이 데몬을 비활성화하면, Voice Control과 시리를 사용할 수 없습니다.";
"VPNDAEMONLBL" = "VPN 데몬";
"VPNDAEMONMSG" = "VPN을 사용하지 않는다면, 이 데몬을 비활성화해도 좋습니다.";
"WALLPAPERSLBL" = "배경화면";
"WALLPAPERSMSG" = "미리보시려면 탭 하십시오.";
"WARNINGPOPUPSLBL" = "경고 팝업";
"WEIBODAEMONLBL" = "Weibo 데몬";
"WEIBODAEMONMSG" = "이 데몬을 비활성화하면, iOS의 Weibo 기능을 사용할 수 없습니다.";
"WELCOMEMSG" = "어서 오세요!";
"WHOLEFOLDER" = "전체 폴더";
"WIPEDAEMONLBL" = "데이터 파티션 초기화 데몬";
"WIPEDAEMONMSG" = "이 데몬은 데이터 파티션 초기화에 관련이 있습니다. 비활성화시 ''설정 - 일반 - 초기화''와 원격 초기화 기능을 사용할 수 없게 됩니다.";
"YES" = "예";
